{
  "week": 4,
  "read_time": 120000,
  "content": "Khoảng thời gian dự kiến ​​có kinh tiếp theo là khi hormone thai kỳ được gọi là gonadotropin màng đệm của con người (hCG) sẽ được giải phóng vào máu của mẹ. Nó xuất hiện trong nước tiểu vài ngày sau đó. Đã gần đến giờ để mua que thử thai và nhận được một số tin vui. HCG sẽ tiếp tục tăng, gần như tăng gấp đôi sau mỗi 2-3 ngày. HCG kích hoạt hoàng thể bị bỏ lại trong buồng trứng để bắt đầu sản xuất progesterone. Hormone này được tạo ra cho đến khi nhau thai bắt đầu phát triển đầy đủ vào khoảng 12-13 tuần với tư cách là 'trung tâm hormone' và là trạm chỉ huy mới nuôi dưỡng và bảo vệ em bé trong bụng mẹ. Nhau thai tự sống và có thể phát triển nặng khoảng 1 / 1/3 trọng lượng cuối cùng của em bé. \r \n \r \n Có thể vẫn còn rất sớm, nhưng chúng ta hãy nói về một số lầm tưởng phổ biến về việc mang thai. \r \n \r \n1. Bạn có thể nhuộm tóc không? Có, nhưng đảm bảo căn phòng được thông gió tốt \r \n2. Không có nhiều bức xạ liên quan đến việc đi máy bay? Không đủ để gây ra pr vấn đề \r \n3. Tôi có thể ăn sushi không? Nếu cá chín, bạn hãy tiếp tục. Vui lòng không có sashimi cá sống. \r \n4. Thức ăn cay / quan hệ tình dục / đi bộ có bắt đầu chuyển dạ sinh non không? Không, nhưng nó có thể làm trầm trọng thêm. \r \n5. Có phải chứng ợ nóng của tôi có nghĩa là một đứa trẻ nhiều lông? Không, điều đó chỉ có nghĩa là các cơ quan của bạn đều căng lên và dạ dày không rỗng nhanh chóng - bình thường khi mang thai. \r \n6. Việc thắt dây an toàn có làm tổn thương con tôi không? Không nếu bạn mặc nó đúng cách - giữa ngực và dưới bụng. Nếu bạn đặt đai vào tử cung, có thể gây hại. Nếu bạn không mặc nó và bị tai nạn, vết thương của bạn có thể nặng hơn rất nhiều và có thể cướp đi sinh mạng của bạn hoặc con bạn. \r \n7. Con tôi có bị dây rốn quấn cổ không nếu tôi giơ tay cao hơn đầu? Không, đứa con nhỏ của bạn là một vận động viên thể dục trong một hồ bơi nước - đó thực sự là một điều kỳ diệu khi có thêm nhiều trẻ sơ sinh không được sinh ra với sợi dây quấn quanh cổ. \r \n8. Sinh mổ một lần, luôn sinh mổ? Không, một số phụ nữ có thể cân nhắc thử chuyển dạ sau mổ lấy thai (TOLAC) một cách an toàn để sinh ngả âm đạo an toàn sau mổ lấy thai (VBAC). "
}
