{
  "week": 6,
  "read_time": 120000,
  "content": "Mặc dù bạn không thể nhìn thấy bất kỳ dấu hiệu thể chất nào của thai kỳ, bạn vẫn có thể cảm thấy đang mang thai. Mọi hệ thống của cơ thể đều bị ảnh hưởng bởi các hormone của thai kỳ - ruột, da, não, tim, thận của bạn và quan trọng nhất là tử cung của bạn. Cơ quan này làm việc nhiều hơn để hoàn thành công việc như thận và tim, hoặc nó hoạt động chậm lại - như đường tiêu hóa. Đường ruột ngừng hoạt động và có thể gây đầy hơi , táo bón, trĩ và một loạt các tiếng ồn lạ. Chìa khóa để giảm thiểu những vấn đề này là uống nhiều nước và tăng lượng chất xơ. Khi thai nhi phát triển bên trong, nó cũng sống trong một túi nước nhỏ mà nhau thai cung cấp . Nó được gọi là túi thai trong giai đoạn đầu của thai kỳ, sau đó là túi nước ối - nhưng mọi người đều gọi nó là 'túi nước'. Nó giữ cho da của em bé mềm mại và ngậm nước và làm đệm cho dây rốn để em bé của bạn có thể nổi xung quanh giống như mình. ở ngoài không gian. \r \n \r \nĐiều gì xảy ra ở lần truy cập đầu tiên? Bạn sẽ cung cấp lịch sử sức khỏe chi tiết, bao gồm bệnh tật, dị ứng, phẫu thuật trước đây, lần mang thai trước, sức khỏe di truyền và gia đình cũng như thói quen. Việc khám sức khỏe toàn diện thường được thực hiện, nhưng nếu bạn đã được bác sĩ đó chăm sóc thì có thể không cần. Đối với nhiều phụ nữ, đây là lần duy nhất họ gặp bác sĩ! Mong đợi được lấy máu để làm xét nghiệm - và có vẻ như cần lấy nhiều máu hơn mức cần thiết, nhưng bạn sẽ sản xuất nhiều hơn. Các xét nghiệm được khuyến nghị dựa trên tiền sử của bạn cũng như những gì có thể ảnh hưởng đến sức khỏe của con bạn. Ban đầu bạn nên ghi lại chiều cao của mình và cân nhắc mỗi lần khám. Bạn cũng có thể mong đợi rất nhiều câu hỏi và câu trả lời, những câu hỏi này sẽ tiếp tục trong suốt thai kỳ của bạn. Sẽ rất hữu ích nếu bạn viết ra những câu hỏi khi chúng xảy ra với bạn (những điều dễ quên!) Để chúng ta có thể thảo luận trong chuyến thăm của bạn. \r \n \r \nĐiều gì xảy ra ở những lần khác? Cân nặng và huyết áp của bạn được ghi lại; nước tiểu được kiểm tra protein, đường và các dấu hiệu có thể bị nhiễm trùng; kích thước của tử cung hoặc em bé được ghi lại; bạn có thể chia sẻ các triệu chứng và câu hỏi của mình, trong khi học viên có thể giải quyết chúng. Bạn cũng sẽ tìm hiểu xem có điều gì đặc biệt cần thiết tiếp theo không, chẳng hạn như siêu âm! "
}
