{
  "week": 8,
  "read_time": 120000,
  "content": "Bạn đã đặt lịch hẹn với bác sĩ của mình chưa? Nếu chưa, đây là lúc để làm việc này. Siêu âm sớm, trong tam cá nguyệt đầu tiên là điều cần thiết để xác định tuổi thai đáng tin cậy, chẩn đoán loại sinh đôi và vị trí của quá trình mang thai. Sinh đôi ?! Sau này sẽ nhiều hơn về bội số… \r \n \r \nBây giờ, ngực của bạn có thể đã phình ra khỏi áo ngực, sưng lên và sờ vào thấy mềm. Hãy chắc chắn rằng bạn có một chiếc đủ lớn và không có đường nối qua núm vú. Ngay cả núm vú cũng bị đau và khó chịu do ma sát quá mức. \r \n \r \ Về việc tiêm phòng cúm thì sao? Có rất nhiều tranh cãi về vắc xin nói chung và chắc chắn là về tiêm phòng cúm. Chúng được khuyên dùng trong thai kỳ để hai lý do: nếu phụ nữ mang thai bị cúm, cô ấy có nhiều khả năng bị các biến chứng nặng của bệnh cúm hơn dân số nói chung; và người ta cho rằng việc cho phép bà mẹ xây dựng khả năng miễn dịch sẽ cung cấp khả năng miễn dịch thụ động cho em bé nếu sinh ra trong thời kỳ bị cúm. mùa. Bạn sẽ phải tự quyết định về vắc xin, cả ngay bây giờ và sau khi con bạn được sinh ra. \r \n \r \nVậy sàng lọc hoặc xét nghiệm di truyền thì sao? Có gì khác biệt? Xét nghiệm sàng lọc để tìm khả năng có vấn đề di truyền và kết quả là “nguy cơ tăng” hoặc “không tăng nguy cơ” của vấn đề đó. Thử nghiệm chẩn đoán thực tế sẽ cho bạn biết “có” hoặc “không”. Đây là một ví dụ: Một vấn đề di truyền đáng lo ngại là Hội chứng Down, hay Trisomy 21 (đứa trẻ có 3 bản sao của gen đó, thay vì 2). Có các xét nghiệm sàng lọc (được thực hiện trên máu của mẹ) sẽ tìm ra nó, chẳng hạn như sàng lọc quad hoặc sàng lọc trước sinh không xâm lấn (NIPS, các loại là Harmony và MaterniT21). Những điều này sẽ chỉ cho bạn biết nếu có nguy cơ gia tăng của vấn đề, hoặc không phải là tăng nguy cơ. Nếu bạn muốn biết chắc chắn, bạn phải kiểm tra nhiễm sắc thể của em bé. Điều này có nghĩa là lấy mẫu nhung mao màng đệm (CVS) hoặc chọc dò màng ối. Các xét nghiệm chẩn đoán này sẽ cho bạn biết liệu em bé có thực sự bị ảnh hưởng hay không. \r  \n \r \nTại sao bạn muốn biết? Nếu em bé của bạn bị ảnh hưởng, bạn có thể tìm hiểu những gì em bé của bạn sẽ phải đối mặt trong tương lai. Sau đó, các quyết định về chăm sóc y tế cho em bé sẽ tùy thuộc vào bạn. "
}
