{
  "title": "Màn hình cân nặng",
  "content": "<p> Dữ liệu về cân nặng của bạn rất quan trọng để đánh giá quá trình mang thai. Ứng dụng của chúng tôi sẽ giúp bạn lưu trữ dữ liệu ở dạng thuận tiện cho bạn và bác sĩ của bạn, kiểm soát sự tăng cân và theo dõi sức khỏe của bạn. </ p > \r \n \r \n <p> <strong> Cách đo cân nặng chính xác </strong> </p> \r \n \r \n <p> Để có kết quả chính xác về sự thay đổi cân nặng khi mang thai, a người phụ nữ nên được cân thường xuyên và trong những điều kiện giống nhau. Nên sử dụng cùng một chiếc cân, đứng trên chúng vào cùng một thời điểm trong ngày - vào buổi sáng trước khi ăn sáng và sau khi đi vệ sinh buổi sáng. Ngoài ra, hãy chú ý đến quần áo - trọng lượng của nó không ảnh hưởng đến kết quả. </p>\r\n\r\n<p> <strong> Đặc điểm của việc tăng cân khi mang thai </strong> </p> \r \n \r \n Tình trạng thừa cân rất nguy hiểm đối với phụ nữ, đặc biệt là trong thời kỳ mang thai. Do đó, nguy cơ biến chứng và bệnh lý tăng lên, tăng gánh nặng cho cột sống và tất cả các cơ quan nội tạng, giãn tĩnh mạch, các bệnh về nội tiết, thần kinh. chúng ta và hệ thống tim mạch. Cân nặng quá mức của người mẹ có thể làm phức tạp quá trình sinh nở, cũng như phục hồi chức năng sau sinh. Ngoài ra, nó ảnh hưởng tiêu cực đến sự phát triển của em bé trong bụng mẹ: nguy cơ thiếu oxy và thiếu hụt dinh dưỡng tăng cao, xu hướng thừa cân sau khi sinh, phát triển các loại bệnh tật. </p> \r \n \r \n <p> Không đủ - dưới 7 kg - tăng cân khi mang thai ở phụ nữ khỏe mạnh cũng là một dấu hiệu cho thấy sức khỏe của cả mẹ và con kém. </p>\r\n\r\n<p> <strong> Mức tăng cân được khuyến nghị </strong> </p> \r \n \r \n <p> Trong những tuần đầu tiên của thai kỳ, không có ' không thay đổi nhiều về trọng lượng của bạn. Một lý do là em bé thực sự không cần nhiều nhiên liệu, và một lý do khác là cảm giác buồn nôn và nôn mửa có thể xảy ra. Trong thời gian này, thực sự có thể giảm cân nếu nôn nhiều. Đến tuần thứ 13, điều đó sẽ được sửa chữa. Sau đó, thường tăng khoảng ½ đến 1 pound mỗi tuần. Nó có thể chậm lại trong vài tuần cuối của thai kỳ. </p> \r \n  \r \n <p> Các khuyến nghị tăng cân trong thai kỳ phụ thuộc vào chỉ số khối cơ thể (BMI) của bạn trước khi mang thai và cũng dựa trên số lượng em bé bạn đang mang. </p> \r \n \r \n <p> Lưu ý! Một sự thay đổi rõ rệt về trọng lượng cơ thể và đặc biệt là sự giảm của nó là lý do chính đáng cho một cuộc tư vấn y tế khẩn cấp. </p> \r \n \r \n <p> Mối quan tâm đặc biệt là do: thiếu sự gia tăng - trong vòng ba tuần trong nửa đầu của thai kỳ hoặc trong vòng một tuần trong nửa sau của thai kỳ; tăng hơn 10 pound trong tam cá nguyệt đầu tiên; hơn 4 pound mỗi tháng trong tam cá nguyệt thứ hai; hơn 2 pound mỗi tuần trong tam cá nguyệt thứ ba. </p> "
}
