{
  "title": "Bộ đếm cơn co thắt",
  "content": "<p> Các cơn co thắt có thể là giả hoặc thực. Bộ đếm thời gian của chúng tôi sẽ giúp phân biệt cơn co thắt này với cơn co thắt khác, cũng như giúp xác định thời điểm bạn cần đến bệnh viện. </p> \ r \ n \ r \ n <p> Giai đoạn đầu của quá trình chuyển dạ có thể kéo dài trong khoảng 7-8 giờ, thời gian của mỗi cơn co là 30-45 giây và khoảng cách giữa chúng là khoảng 5 phút. Trong giai đoạn này, cổ tử cung sẽ mở đến 0-3 cm. Tuy nhiên, nó có thể kéo dài trong nhiều ngày. </p> \ r \ n \ r \ n <p> Giai đoạn tích cực của các cơn co thắt tiếp tục từ 3-8 giờ, thời gian của cơn co thắt kéo dài đến một phút và các cơn co thắt được lặp lại sau mỗi 2-4 phút. Cổ tử cung mở ra 3-7 cm. </p> \ r \ n \ r \ n <p> Giai đoạn chuyển tiếp kéo dài từ nửa giờ đến một giờ rưỡi giờ. Các cơn co thắt kéo dài hơn, từ một phút đến một phút rưỡi và lặp lại sau mỗi 30-60 giây. Cổ tử cung mở đến 7-10 cm. </p> \ r \ n \ r \ n <p> Quan trọng! Các giai đoạn chuyển dạ khi sinh con thứ hai và sau đó thường nhanh hơn. </p> \ r \ n \ r \ n <p> <stron g> Cách phân biệt những cơn co thắt giả với những cơn co thắt thật </strong> </p> \ r \ n \ r \ n <p> Những cơn co thắt giả (hoặc Braxton-Hicks) có thể bắt đầu ngay từ tuần sản khoa thứ 20 của thai kỳ. Chúng có thể gây khó chịu cho người phụ nữ, nhưng không kéo dài hoặc không gây đau đớn. Cảm giác khó chịu do các cơn co thắt giả có thể giảm bớt bằng cách tắm nước ấm hoặc đi bộ. </p> \ r \ n \ r \ n <p> Những cơn co thắt thực sự ở mỗi phụ nữ biểu hiện theo những cách khác nhau. Họ có thể cảm thấy như đau nhức ở vùng thắt lưng kéo dài đến bụng và xương chậu (bụng bầu), đau bụng kinh dữ dội. Ngay cả trước khi bắt đầu chuyển dạ, đứa trẻ bắt đầu di chuyển ít hơn. </p> \ r \ n \ r \ n <p> Sự khác biệt chính giữa các cơn co thắt thực sự với những cơn co thắt giả: </p> \ r \ n <p> • đều đặn - cứ 15 phút trở lên - cứ 10 và 5 phút một lần ; </p> \ r \ n <p> • tăng - 5 lần mỗi phút với thời lượng tăng dần; </p> \ r \ n <p> • tăng dần - cơn đau trở nên mạnh hơn từ cơn co này sang cơn co thắt khác, cảm thấy khắp vùng bụng và lưng dưới. </p> \ r \ n \ r \ n <p> Báo hiệu về việc sinh nhanh cũng có thể là nước ối tiết ra và chất nhầy, tiêu chảy, đau do chấn thương ở đáy cột sống. </p>\r\n\r\n<p> <strong> Khi nào thì đến bệnh viện </strong> </p> \ r \ n \ r \ n <p> Lần đầu tiên Mẹ ơi, hãy đợi cho đến khi các cơn co thắt của bạn được thiết lập tốt, diễn ra 2-3 phút một lần trong khoảng 60 phút, kéo dài 45-60 giây. </p> \ r \ n \ r \ n <p> Đối với những lần mang thai tiếp theo, đừng đợi lâu - sau mỗi lần mang thai 5 phút trong khoảng 30 phút, bạn nên đi khám. </p> \ r \ n \ r \ n <p> Tuy nhiên, nếu túi nước của bạn bị vỡ hoặc ra máu nhiều hơn kỳ kinh, bạn nên đến ngay lập tức. Ngoài ra, bác sĩ sẽ khuyên bạn nên đi khám sớm nếu bạn có kết quả dương tính với GBS để bạn có thể nhận kháng sinh kịp thời để có lợi cho em bé - ít nhất 2 liều là lý tưởng, vì vậy càng sớm càng tốt. </p> \ r \ n \ r \ n <p> Dịch nhầy của bạn có thể bị rò rỉ vài ngày trước khi bạn bắt đầu chuyển dạ và là một cách rất không chính xác để đánh giá thời điểm bắt đầu chuyển dạ. Đi ngoài phân lỏng không phải là hiếm nhưng không phải là vấn đề đáng lo ngại. Nói chuyện với bác sĩ của bạn nếu bạn có bất kỳ câu hỏi nào về thời điểm bạn nên đến bệnh viện. Và hãy nhớ rằng: bất chấp mọi lời khuyên trên đời, đôi khi bạn đến quá sớm, và đôi khi muộn hơn bạn nghĩ. </p> "
}
