{
  "4": {
    "content": "Ý tưởng cho một thời điểm quan trọng: Quay video cho thai nhi của bạn khi bạn lần đầu tiên phát hiện ra chúng đang phát triển bên trong bạn.",
    "type": "đơn giản"
  },
  "5": {
    "content": "Thử thai tại nhà. Nếu có thai, hầu hết các lần thử đều hiển thị hai vạch. Chúc mừng!",
    "type": "đơn giản"
  },
  "6": {
    "content": "Bạn có thể cảm thấy không khỏe; tình trạng nhiễm độc và ợ chua là phổ biến. Hãy làm theo lời khuyên dinh dưỡng và nói chuyện với bác sĩ của bạn.",
    "type": "đơn giản"
  },
  "7": {
    "content": "Bây giờ là giai đoạn quan trọng nhất của thai kỳ. Em bé của bạn phát triển như thế nào phụ thuộc vào lối sống và chế độ dinh dưỡng hợp lý của bạn.",
    "type": "đơn giản"
  },
  "số 8": {
    "content": "Bác sĩ của bạn cần dữ liệu về huyết áp của bạn. Thiết lập lời nhắc để đo thường xuyên.",
    "type": "áp lực"
  },
  "9": {
    "content": "Bụng của bạn tròn trịa. Hãy bắt đầu đo nó thường xuyên; thông tin này sẽ giúp ích cho bác sĩ của bạn.",
    "type": "bụng"
  },
  "10": {
    "content": "Trong 3 tuần tới, hãy đi siêu âm. Làm ngay bây giờ giúp ngăn ngừa các vấn đề tiềm ẩn trong quá trình phát triển của con bạn.",
    "type": "đơn giản"
  },
  "11": {
    "content": "Mang thai đến tuần thứ 13 có nguy cơ cao bị dị tật ở em bé. Hãy theo dõi lượng thức ăn và sức khỏe tổng thể của bạn.",
    "type": "đơn giản"
  },
  "12": {
    "content": "Theo dõi cân nặng của bạn cẩn thận. Điều này sẽ giúp tránh các biến chứng có thể xảy ra khi mang thai.",
    "type": "trọng lượng"
  },
  "13": {
    "content": "Ba tháng đầu của thai kỳ của bạn đã kết thúc. Bạn vẫn còn những mục còn tồn đọng trong danh sách kiểm tra của mình.",
    "type": "danh sách kiểm tra"
  },
  "14": {
    "content": "Nghỉ ngơi đầy đủ và tích cực đi lại sẽ giúp tránh được nhiều biến chứng khi mang thai.",
    "type": "đơn giản"
  },
  "15": {
    "content": "Tăng huyết áp xảy ra ở 40% các trường hợp mang thai. Hãy đo huyết áp thường xuyên, báo cáo kết quả cho bác sĩ.",
    "type": "áp lực"
  },
  "16": {
    "content": "Mang thai làm gia tăng các vấn đề về sức khỏe. Theo dõi chặt chẽ mọi tình trạng bệnh, đặc biệt là các bệnh mãn tính.",
    "type": "đơn giản"
  },
  "17": {
    "content": "Hãy chăm sóc cơ thể của bạn sau khi sinh con. Bây giờ hãy vận động, đi bộ thường xuyên hơn, tập các động tác co duỗi.",
    "type": "đơn giản"
  },
  "18": {
    "content": "Em bé bắt đầu đạp - một sự kiện quan trọng. Hãy nói với bác sĩ của bạn. Khoảng 20 tuần kể từ lần đầu tiên đến khi sinh.",
    "type": "kick"
  },
  "19": {
    "content": "Bác sĩ của bạn cần dữ liệu về huyết áp của bạn. Thiết lập lời nhắc để đo thường xuyên.",
    "type": "áp lực"
  },
  "20": {
    "content": "Trong 20-24 tuần, siêu âm thứ hai được thực hiện để phát hiện dị tật bẩm sinh của thai nhi. Open Checklist.",
    "type": "danh sách kiểm tra"
  },
  "21": {
    "content": "Đã cảm nhận được em bé? Đã đến lúc theo dõi chuyển động của bé! Đây là thông tin quan trọng để theo dõi sự phát triển của thai nhi.",
    "type": "kick"
  },
  "22": {
    "content": "Theo dõi cân nặng của bạn cẩn thận. Điều này sẽ giúp tránh các biến chứng có thể xảy ra khi mang thai.",
    "type": "trọng lượng"
  },
  "23": {
    "content": "Dinh dưỡng hợp lý và cắt bỏ các thói quen xấu giúp giảm nguy cơ biến chứng trong quá trình phát triển của trẻ. Đọc Mẹo Dinh dưỡng.",
    "type": "food"
  },
  "24": {
    "content": "Nghỉ ngơi đầy đủ và tích cực đi lại sẽ giúp tránh được nhiều biến chứng khi mang thai.",
    "type": "đơn giản"
  },
  "25": {
    "content": "Em bé của bạn nên di chuyển 10-15 lần mỗi giờ. Hãy ghi nhớ, báo ngay cho bác sĩ nếu có bất thường.",
    "type": "kick"
  },
  "26": {
    "content": "Làm thế nào để phân biệt cơn co thắt thật với cơn co thắt giả? Khi nào bạn nên đến bệnh viện? Đọc Trợ giúp về Đếm cơn co thắt.",
    "type": "co thắt"
  },
  "27": {
    "content": "Ba tháng thứ hai của thai kỳ đã kết thúc. Bạn vẫn còn những mục chưa hoàn thành trong danh sách kiểm tra của mình.",
    "type": "danh sách kiểm tra"
  },
  "28": {
    "content": "Bác sĩ của bạn cần dữ liệu về huyết áp của bạn. Thiết lập lời nhắc để đo thường xuyên.",
    "type": "áp lực"
  },
  "29": {
    "content": "Theo dõi em bé của bạn cử động. Đến bác sĩ ngay lập tức nếu không có chuyển động trong 12 giờ hoặc chúng có vẻ quá hiếu động.",
    "type": "kick"
  },
  "30": {
    "content": "Nghỉ ngơi đầy đủ và tích cực đi lại sẽ giúp tránh được nhiều biến chứng khi mang thai.",
    "type": "đơn giản"
  },
  "31": {
    "content": "Chú ý đến chuyển dạ giả. Làm cách nào để biết đó là chuyển dạ giả hay chuyển dạ sinh non? Đọc Trợ giúp về Đếm các cơn co thắt.",
    "type": "co thắt"
  },
  "32": {
    "content": "Đã đến lúc thu dọn đồ đạc của bạn cho bệnh viện. Sử dụng các mẹo trong Ứng dụng.",
    "type": "danh sách kiểm tra"
  },
  "33": {
    "content": "Hãy theo dõi cân nặng của bạn một cách cẩn thận. Tăng thêm cân sẽ làm phức tạp việc sinh con và phục hồi sau đó.",
    "type": "trọng lượng"
  },
  "34": {
    "content": "Làm thế nào để giảm đau khi sinh? Đọc Trợ giúp về Đếm các cơn co thắt.",
    "type": "co thắt"
  },
  "36": {
       "content": "Sắp được gặp con yêu rồi! Hãy nhanh chóng thực hiện đầy đủ các khuyến nghị trước khi đến bệnh viện.",
       "type": "danh sách kiểm tra"
     },
     "37": {
       "content": "Ý tưởng cho một khoảnh khắc quan trọng: Quay video cho em bé của bạn ngay trước khi sinh. Đọc các mẹo.",
       "type": "đơn giản"
     },
     "38": {
       "content": "Hít thở sâu, thay đổi tư thế thường xuyên hơn ... Tôi nên làm gì để giảm cơn đau khi co thắt?",
       "type": "đơn giản"
     },
     "39": {
       "content": "Chỉ 5% trẻ em được sinh ra trong khoảng thời gian \" tham chiếu \ 40 tuần. Hầu hết - 85% - sinh trước hoặc sau 40 tuần một tuần.",
       "type": "đơn giản"
     },
     "40": {
       "content": "Chăm sóc mọi thứ bạn cần sau khi xuất viện. Mọi thứ đã sẵn sàng cho em bé ở nhà chưa? Mở Danh sách kiểm tra.",
       "type": "danh sách kiểm tra"
     },
     "41": {
       "content": "Bạn sẽ là một người mẹ tuyệt vời! Hãy học cách chăm sóc những đứa con bé bỏng trong những ngày đầu đời của chúng.",
       "type": "chăm sóc trẻ em"
     }
  }
