{"week": 1,
  "reading_time": 120000,
  "content": "It’s a wonder that there is a population explosion worldwide given the chances of getting pregnant in any given month for any given couple is about 20%. It starts in the brain and requires four organs to get the egg primed for release to be fertilized – and that’s only the female’s side of the story. First, your brain uses two organs called the pituitary and hypothalamus to release hormones that act on the ovary to make the egg and release it. And then, the fallopian tube, which is technically part of the uterus, must delicately pick up the egg and hold it safely until the sperm finds it. In the meantime, hormones from the ovary prepare the uterus for a fertilized egg – who happens to be your little precious human being. But wait – there is nothing alive during the first week of pregnancy. It’s merely a convention to use the first day of the last menses to predict a due date or EDC (Estimated Date of Confinement). Confinement is an understatement because it literally means the day you are expected to be confined to a bed while in labor, yet we all know that you will be “confined” as a Mother for the rest of your life. But what a joy that is!\r\n\r\nSo, in week one, there isn’t even an egg, a sperm, nothing except 4 organs doing their thing. Likewise, the man who makes the sperm needs four functioning organs to do this, too. Fair is fair. Any sperm hanging out now are not too lucky. You can start getting ready for your impending pregnancy: ask your practitioner about the need to take folic acid along with a prenatal vitamin beforehand. It can help prevent specific birth defects such as spina bifida which is a spinal cord problem that can cause paralysis. You must have this folate in your system ahead of conception to really have the best chance to prevent this. Fortunately, it is very rare. Most prenatal vitamins have folate and omega-3s from fish oils but read the labels carefully and ask your practitioner for recommendations."}
