{"week": 5,
  "reading_time": 120000,
  "content": "At this point, they’re about the size of a rice seed, and they look more like a tiny tadpole than a human. Three types of layers are being separated and will determine specific types of organs and tissues usually based on location in the body and function. ‘Ecto’ as in ectoderm, meaning external; endoderm means inside and mesoderm means middle. They’ll later form all their organs and tissues. The early spinal cord, brain, and nerves start out as a neural tube that will sprout from the ectoderm. It also forms the skin, hair, nails, sweat glands, and teeth. The middle layer forms the heart that divided into 4 chambers to pump blood. Muscles, bones, cartilage and fat under the skin are also made of mesoderm. The endoderm forms the lungs, intestines, urinary, genitals, liver, thyroid, and pancreas. One of the first noticeable organs to work is the heart and can be seen beating on ultrasound as early as week 5. \r\n\r\nThe different organs will form at different times, but all of them are formed by 18-20 weeks. But, being formed doesn’t always mean they work well – the latter half of the pregnancy is when everything learns to work in preparation for life outside.\r\n\r\nThis is the earliest time that anything can be seen on ultrasound. The sonographer needs to identify where the pregnancy is – either inside the uterus, or outside. What they want to see is a nice round “black hole” (that’s what YOU see) that represents the gestational sac. The fetal pole (what the baby is called at this time) should also be there, with a heartbeat.  But remember, the precise age of the baby is not yet known, so this picture may be delayed for a week or two. If the picture is not perfect, the next step will include a “quant” hCG – in other words, the actual count of the hormone – with a repeat “quant” about 48 hours later. If it doubles, then that’s considered a good sign, and the ultrasound will be repeated. If not, then your practitioner will discuss the next steps with you. All is not lost – some pregnancies don’t follow the rules!"}
