{
  "week": 18,
  "read_time": 120000,
  "content": "Mặc dù một phụ nữ tương lai có khả năng sống sót chỉ bằng rau với một số protein trong đó, ở 18 tuần, sự cân bằng dinh dưỡng vẫn rất quan trọng. \r \n \r \nĐối với những bà mẹ ăn chay trường, đây là cách bạn đảm bảo rằng mình đạt đến hạn ngạch protein hàng ngày của bạn: \r \n \r \n Các loại đậu - những loại này sẽ bao gồm đậu Hà Lan hoặc đậu xanh, đậu nành, đậu xanh (garbanzos), đậu đen, hải quân, thận và đậu pinto, cũng như đậu phộng và bơ đậu phộng. \r \n \r \n Ngũ cốc - những loại này cung cấp cả protein và vitamin B, bao gồm cả folate. Bạn cần có lúa mì nguyên hạt, gạo lứt hoặc mì ống giàu protein, ngũ cốc nguyên hạt, gạo hoang dã và gạo lứt, lúa mạch, bulgur, kê, quinoa - nguồn cung cấp protein đặc biệt mạnh - họ hàng, bánh mì ngũ cốc và bánh ngô nguyên hạt. \r \n \r \n Các loại hạt và hạt - cung cấp protein và chất béo, bao gồm cả Omega-3. Chúng rất thích hợp cho bánh mì sandwich và salad . Bơ hạnh nhân, quả óc chó, hạt điều, quả hồ trăn, quả hạnh, quả hạch Brazil, hạt thông, hạt hướng dương và hạt bí ngô cũng là những nguồn tốt. \r \n \r \nSoy - Ngon, bổ dưỡng, và tất cả các cơn thịnh nộ. Các sản phẩm từ đậu nành là một cách tuyệt vời để bạn có được protein. Hãy tận hưởng niềm vui từ đậu nành, đậu nành, TVP (Protein thực vật có kết cấu, một chất thay thế thuyết phục cho thịt bò xay), đậu phụ hoặc miso (một loại bột đậu nành lên men mặn kết hợp với gạo, lúa mì hoặc lúa mạch được dùng để nấu súp miso hoặc hương vị thực phẩm khác). \r \n \r \nCalcium - Các sản phẩm từ sữa không phải là nguồn cung cấp canxi duy nhất. Nước cam tăng cường canxi hoặc các loại nước trái cây khác có thể cung cấp nhiều canxi như sữa. Ăn các loại rau lá xanh, hạt vừng, hạnh nhân, các sản phẩm đậu nành tăng cường canxi, đậu phụ đông tụ canxi và tempeh. Chắc chắn bạn có thể khuyên dùng thực phẩm bổ sung canxi. \r \n \r \nIron - Các loại thực phẩm như đậu, các sản phẩm từ đậu nành, cám yến mạch, lúa mạch, hạt bí ngô, trái cây sấy khô, rau bina, rong biển, atisô Jerusalem và blackstrap Mật mía đều có một số chất sắt, nhưng cần bổ sung chất sắt để đảm bảo bạn đáp ứng đủ hạn ngạch hàng ngày. Chất bổ sung được khuyến nghị cho tất cả phụ nữ tương lai sau tuần 20. \r \n \r \nVitamin B12 - hợp tác với axit folic để phát triển thai nhi thích hợp và cũng rất quan trọng cho sự hình thành các tế bào hồng cầu và xây dựng vật chất di truyền. Xác nhận với bác sĩ của bạn nếu bạn cần bổ sung cho điều này, nhưng bạn cũng có thể ghi một số điểm từ sữa đậu nành tăng cường vitamin B12, ngũ cốc tăng cường, men dinh dưỡng và các sản phẩm thay thế thịt tăng cường. "
}
