{
  "week": 18,
  "reading_time": 120000,
  "content": "Despite the ability of an expectant woman to survive on veggies alone with some protein in there, at 18 weeks the nutritional balance remains critical. \r\n\r\nFor the vegan mamas, here's how you ensure that you reach your daily protein quota:\r\n\r\nLegumes – these will include split or green peas, soybeans, chickpeas (garbanzos), black, navy, kidney and pinto beans, as well as peanuts and peanut butter.\r\n\r\nWhole grains – these give both protein and B vitamins, including folate. You need to have whole wheat, brown rice, or high protein pasta, whole-grain cereals, wild and brown rice, barley, bulgur, millet, quinoa – a particularly potent protein source – couscous, whole-grain bread, and whole-corn tortillas. \r\n\r\nNuts and seeds – the give protein and fats, including Omega-3. They're great for sandwiches and salads. Almond butter, walnuts, cashews, pistachios, almonds, Brazil nuts, pine nuts, sunflower seeds, and pumpkin seeds are good sources as well. \r\n\r\nSoy - Delicious, nutritious, and all the rage. Soy products are a great way to get your protein. Get your soy joy from soy chips, soybeans, TVP (Textured Vegetable Protein, a convincing substitute for ground beef), tofu, or miso (a salty fermented paste of soybean combined with rice, wheat, or barley is used to make miso soup or flavor other foods).\r\n\r\nCalcium – Dairy products aren't the only sources of calcium. Calcium-fortified orange juice or other fruit juices can offer as much calcium as milk. Take green leafy vegetables, sesame seeds, almonds, calcium-fortified soy products, and calcium-coagulated tofu and tempeh. A calcium supplement may be recommended by your doctor, to be sure.\r\n\r\nIron - Foods like beans, soy products, oat bran, barley, pumpkin seeds, dried fruits, spinach, seaweed, Jerusalem artichokes, and blackstrap molasses all have some iron in them, but an iron supplement is needed to make sure you're meeting your daily quota. The supplement is recommended for all expectant women after week 20.\r\n\r\nVitamin B12 – partners with folic acid for proper fetal development, and is also vital for the formation of red blood cells and for building genetic material. Confirm with your doctor if you need a supplement for this, but you can also score some from vitamin B12-fortified soy milk, fortified cereals, nutritional yeast, and fortified meat substitutes."
}
