{
  "week": 4,
  "reading_time": 120000,
  "content": "About the time of your expected next period is when the pregnancy hormone known as the human chorionic gonadotropin (hCG) will be released into the mom’s blood stream. It shows up in the urine a few days later. It’s almost time to buy a pregnancy test and get some great news. The hCG will continue to rise, almost doubling every 2-3 days. The hCG triggers the corpus luteum that was left behind in the ovary to start the production of progesterone. This hormone is made until the placenta kicks into full gear around 12-13 weeks as ‘hormone-central’, and the new command station that nourishes and protects the baby in the womb. The placenta takes on a life of its own and can grow to weigh about 1/3rd of the baby’s final weight.\r\n\r\nIt may still be very early, but let’s talk about some common myths about pregnancy. \r\n\r\n1. Can you dye your hair? Yes, but make sure the room is well-ventilated \r\n2. Isn’t there a lot of radiation associated with flying? Not enough to cause problems\r\n3. Can I eat sushi?  If the fish is cooked, go ahead.  No raw fish sashimi, please.\r\n4. Will spicy foods/sex/walking start preterm labor? No, but it might aggravate it.\r\n5. Does my heartburn mean a hairy baby? No, it just means that your organs are all squished up, and the stomach isn’t emptying quickly – normal during pregnancy.\r\n6. Will wearing a seatbelt hurt my baby? Not if you wear it properly – between the breasts and below the belly. If you put the belt on the uterus itself, yes it could cause harm. If you don’t wear it and are in an accident, your injuries may be far worse, and could cost your life or the life of your baby.\r\n7. Will my baby get tangled in its umbilical cord if I raise my hands above my head? No, your little one is a gymnast in a pool of water – it’s really a miracle that more babies aren’t born with their cord around their necks.\r\n8. Once a cesarean, always a cesarean?  No, some women may safely consider a trial of labor after cesarean (TOLAC) for a safe vaginal delivery after cesarean (VBAC)."
}
