{
  "week": 8,
  "reading_time": 120000,
  "content": "Have you made your appointment with your practitioner yet? If not, this is the time to do so. The early, first trimester ultrasound is essential for reliable dating of your pregnancy, diagnosis of the type of twins, and location of the pregnancy. Twins?!  More on multiples later…\r\n\r\nBy now, your breasts are probably bulging out of your bra, swollen, and tender to touch. Be sure you have a large enough one with no seams over the nipple. Even the nipples get sore and annoyed with any excess friction.\r\n\r\nWhat about flu shots? There’s a lot of controversy regarding vaccines in general, and definitely about flu shots. They are recommended in pregnancy for two reasons: if a pregnant woman gets the flu, she is more likely than the general population to experience severe complications of the flu; and it is thought that allowing the mama to build up immunity will provide passive immunity for the baby if born during flu season.  You’ll have to make up your own mind regarding vaccines, both now and once your baby is born.\r\n\r\nWhat about genetic screening or testing? What’s the difference? A screening test looks for the possibility of a genetic problem, and the results are “increased risk” or “no increased risk” of that problem. The actual diagnostic test will tell you “yes” or “no”.  Here’s an example: A genetic problem that is worrisome is Down’s Syndrome, or Trisomy 21 (the baby has 3 copies of that gene, rather than 2).  There are screening tests (done on mama’s blood) that will look for it, such as quad screening or non-invasive prenatal screening (NIPS, types are Harmony and MaterniT21). These will tell you only if there is an increased risk of the problem, or not an increased risk. If you want to know definitively, the baby’s chromosomes must be checked.  This means chorionic villus sampling (CVS) or amniocentesis. These diagnostic tests will tell you if baby is actually affected.\r\n\r\nWhy would you want to know? If your baby is affected, you can learn what your baby will face in the future. Decisions on baby’s medical care would then be up to you."
}
