{
  "week": 7,
  "reading_time": 120000,
  "content": "As the hCG levels continue to climb, the morning sickness can be really sickening and it’s no laughing matter. Morning sickness should be renamed ‘Anytime Sickness’ because there is no predicting when it will strike. The best thing you can do is to eat small, bland snacks, or clear broth every couple of hours. For many women, that’s the only thing that helps eliminate the urge to hurl. Some women swear by acupressure bands that press on a nerve; this sends a signal to the brain attempting to trick the ‘puke center’ to stop! Ginger teas and drinks may help as well. If your prenatal vitamin is making you gag, it’s fine to stop it for a while during this time period or try crushing it up and adding it to a smoothie. Even though you can’t see your belly swell yet, the uterus is pressing into the bladder which makes the toilet your new best friend. Even though you might be tempted to cut back on water – don’t – because the nausea will get worse. Instead, try a simple maneuver to completely empty your bladder – bend forward while on the toilet and gently push your fist behind your pubic bone to encourage any leftover urine to get out of there. Retaining urine in your bladder can lead to bladder infections. So, peeing often and drinking a lot of water are essential throughout your pregnancy.\r\n\r\nNow that you are pregnant, do you have to stay in bed? Absolutely not! You can continue your regular activities, including sex, unless your practitioner tells you specifically that you can’t. Moderate exercise, especially walking and swimming, is important to keep your weight gain under control. It’s recommended that you avoid things that could cause you to fall, like skating, bicycling, water or snow skiing, or high-impact sports.  If you’re an avid runner, it should be fine to continue, but be aware that as your body changes, your balance may be affected. Slowing your pace may be a good idea. Yoga can help with flexibility and alleviate muscular discomforts. Travel by car or plane (even cruising!) is fine, if you feel like doing it. Again, your practitioner will let you know if it’s not a good idea to travel (often after 32 weeks, it will be recommended that you stay close to home)."
}
