{
  "week": 6,
  "reading_time": 120000,
  "content": "Even though you can’t see any outward physical signs of pregnancy, you can still feel pregnant. Every system of the body is affected by the hormones of pregnancy – your bowels, your skin, your brain, your heart, your kidneys, and most importantly your uterus. Either the organ works harder to get the job done like the kidneys and heart, or it acts out and slows down – like the gastrointestinal tract. The intestines come to a screeching stop and that can cause bloating, constipation, hemorrhoids, and a bunch of weird noises. The key to minimize these issues is to drink plenty of water and increase your fiber intake. As the little fetus grows inside, it also lives in a little sac of water that the placenta supplies. It’s called the gestational sac in early pregnancy, then amniotic sac later– but everybody calls it a ‘bag of water’. It keeps the baby’s skin soft and hydrated and cushions the umbilical cord so that your baby can float around like he or she is in outer space. \r\n\r\nWhat happens at the first visit? You’ll provide a detailed health history, including illnesses, allergies, previous surgeries, previous pregnancies, genetic and family health, and habits. A full physical exam is often done, but if you’ve been under the care of that practitioner, it may not be needed. For a lot of women, this is the only time they will see a medical practitioner! Expect to have your blood drawn for tests – and it may seem like they take more than is needed, but you’ll be producing a lot more. Tests are recommended based on your history as well as what can affect your baby’s health.  You should have your height recorded initially, and be weighed each visit. You can also expect a lot of questions and answers, which should continue throughout your pregnancy.  It’s helpful to write down questions as they occur to you (easy to forget things!) so that they can be discussed at your visit.\r\n\r\nWhat happens at the other visits? Your weight and blood pressure are recorded; urine is checked for protein, sugar and signs of possible infection; the size of the uterus or baby is recorded; you get to share your symptoms and questions, while the practitioner gets to address them. You’ll also find out if anything special is needed next, like ultrasounds!"
}
