{
  "week": 5,
  "reading_time": 120000,
  "content": "Urine pregnancy tests are very sensitive these days; almost as soon as you miss a period, the test could be positive. You could even begin feeling a little weird, with cramping, indigestion, bloating and breast tenderness without missing your period. However, it is possible to bleed in early pregnancy, even as much as a normal period. Those other signs lead you to think you could be pregnant even though you’re bleeding. This is when it’s time to see your healthcare practitioner for confirmation of the pregnancy. This will likely include a blood hCG test and an ultrasound. Because it’s so early, the ultrasound will likely be performed vaginally. This is well tolerated and poses no threat to the embryo. You need to know that the baby is in the right place and not in the fallopian tube – because that’s dangerous. At this point the baby should have a heartbeat that looks almost as big as the baby itself (sometimes not seen until Week 6 – don’t be alarmed if this happens). Think apple seed for the approximate size of the early fetus or embryo. It’s a big relief to see the heartbeat on ultrasound and is cause for celebration – except not in the usual ‘party’ way. No alcohol or caffeine for you. Instead, indulge your taste buds for anything you fancy (but no raw fish or meat, please). You are probably wondering why your appetite increased in just one week! On the other hand, some moms-to-be feel nauseated just thinking about food, but before you throw up – eat something, anything! Crackers and bread are a pretty good bet if nausea has already started, and flat ginger ale is helpful.\r\n\r\nIf you haven’t already made a decision, now is the time to consider who will take care of you during your pregnancy – midwife, family physician, or obstetrician (OB/Gyn)? Take into consideration your insurance (they may dictate whom you can see), where you plan to deliver, and what’s available in your community. Also, if you are at high risk for complications in your pregnancy, you should see an OB/Gyn. Rather than try to spell out each type of practitioner, let’s just use “practitioner”. A typical schedule for visits would be every 4 weeks until week 28, then every 3 weeks until week 34, then again at week 36, and finally once a week until you deliver. Changes are possible due to your individual circumstances or your practitioner’s custom."
}
