{
  "title": "Contractions counter",
  "content": "<p>Contractions can be either false or real. Our timer will help to distinguish one from another, as well as to help determine when you need to go to the hospital. </p>\r\n\r\n<p>The initial phase of labor is likely to last for about 7-8 hours, the duration of each contraction is 30-45 seconds, and the interval between them is about 5 minutes. During this period, the cervix is opened to 0-3 cm. However, it can last for days. </p>\r\n\r\n<p>The active phase of contractions continues 3-8 hours, the duration of the contraction lasts up to one minute, and the contractions are repeated every 2-4 minutes. The cervix is opened to 3-7 cm. </p>\r\n\r\n<p>Transition phase lasts from half an hour to one and a half hours. Contractions are longer, from one minute to one and a half minutes, and are repeated every 30-60 seconds. The cervix is open to 7-10 cm. </p>\r\n\r\n<p>Important! The phases of labor during the second and subsequent childbirth are usually faster. </p>\r\n\r\n<p><strong>How to distinguish false contractions from real ones</strong></p>\r\n\r\n<p>False (or Braxton-Hicks) contractions can begin as early as the 20th obstetric week of pregnancy. They may give the woman discomfort, but they are not long lasting or painful. Unpleasant sensations from false contractions can be eased by a warm bath or a walk. </p>\r\n\r\n<p>True contractions of every woman show up in different ways. They may feel like aching pains in the lumbar region that extend to the abdomen and pelvis (girdle), severe menstrual pains. Even before the onset of labor, the child begins to move less. </p>\r\n\r\n<p>The main differences between real contractions from false ones: </p>\r\n<p>• regular – every 15, and later – every 10 and 5 minutes; </p>\r\n<p>• increasing – 5 times per minute with increasing duration; </p>\r\n<p>• intensifying – the pain becomes stronger from contraction to contraction, felt throughout the entire abdomen and lower back. </p>\r\n\r\n<p>A harbinger of rapid delivery may also be the release of amniotic fluid and mucous plugs, diarrhea, traumatic pains at the bottom of the spine. </p>\r\n\r\n<p><strong>When is it time to go to the hospital</strong></p>\r\n\r\n<p>For a first time mom, wait until your contractions are well established, are occurring every 2-3 minutes for about 60 minutes, lasting 45-60 seconds. </p>\r\n\r\n<p>For subsequent pregnancies, don’t wait that long – once they are every 5 minutes for about 30 minutes, you should go in. </p>\r\n\r\n<p>However, if your water bag breaks, or you are bleeding more than a period, you should go in immediately. Also, your practitioner will advise you to go in early if you tested positive for GBS so you can receive antibiotics in time for the baby to benefit – at least 2 doses are ideal, so the earlier, the better. </p>\r\n\r\n<p>Passage of your mucus plug may happen days before your labor starts and is a very inaccurate way to gauge the onset of labor.  Having loose stool is not uncommon but is not problematic. Talk to your practitioner if you have any questions about when you should go to the hospital. And remember: despite all the advice in the world, sometimes you go in too early, and sometimes later than you think. </p>"
}
