{
  "title": "Weight Monitor",
  "content": "<p>Data on your weight is very important for assessing the course of pregnancy. Our application will help you store data in a convenient form for you and your doctor, control weight gain and monitor your health. </p>\r\n\r\n<p><strong>How to measure weight correctly</strong></p>\r\n\r\n<p>To get accurate results about weight changes during pregnancy, a woman should be weighed regularly and under the same conditions. It is advisable to use the same scales, to stand on them at the same time of day - in the morning before breakfast, and after your morning bathroom visit. Also, pay attention to your clothes – its weight should not affect the results. </p>\r\n\r\n<p><strong>Features of weight gain during pregnancy</strong></p>\r\n\r\n<p>Being overweight is dangerous for a woman, especially during pregnancy. Thus, the risk of complications and pathologies increases, the burden on the spine and all internal organs increases, varicose veins develop, diseases of the endocrine, nervous and cardiovascular systems. Excess weight of the mother can complicate the process of childbirth, as well as postnatal rehabilitation. In addition, it negatively affects the development of the baby in the womb: the risk of hypoxia and nutritional deficiencies increases, the tendency to have excess weight after birth, the development of various diseases develops. </p>\r\n\r\n<p>Insufficient – less than 7 kg – weight gain during pregnancy in a healthy woman is also a sign of poor health of both the mother and the child. </p>\r\n\r\n<p><strong>Recommended weight gain</strong></p>\r\n\r\n<p>In the first weeks of pregnancy, there isn’t much change in your weight. One reason is that the baby really doesn’t need much fuel, and another is the nausea and vomiting that may be happening.  During this time there can actually be a decrease in weight if the vomiting is significant.  By the 13th week, that should be corrected.  After that, there is usually a gain of ½ to 1 pound per week.  It may slow down again in the last few weeks of your pregnancy. </p>\r\n\r\n<p>The recommendations for weight gain in pregnancy depend upon your body mass index (BMI) before you get pregnant, and also upon the number of babies you’re carrying.  </p>\r\n\r\n<p>Note! A sharp change in body weight and especially its reduction is a good reason for an urgent medical consultation. </p>\r\n\r\n<p>Particular concern should be caused by: the lack of an increase - within three weeks in the first half of pregnancy or within one week in the second half of pregnancy; an increase of more than 10 pounds in the first trimester; more than 4 pounds per month in the second trimester; more than 2 pounds per week in the third trimester. </p>"
}
